{
  "title": "Details of Mon literature",
  "main.text": "In Mon literature, there are 12 vowels, 35 consonants, 10 consonants in the form of in Yapain, Yeri, Wazak, Ha Doug, There are 9 Ha Doug consonants and 10 spelling consonants.",
  "script.text": "The Mon literary script was developed by ancient mon scholars in the 5th century AD based on the 'Pallava' script used in Southeast India.The Pallava script is derived from the ancient Indian 'Brahmi' script. The Pallava alphabets have square shapes that was found in the Mon National Day question and answer papers held in Mudon.",
  "time.title": "Three periods of Mon literature",
  "time1.text": "1. Mon literature from the 5th century AD to the 12th century AD is called ancient Mon literature.",
  "time2.text": "2. Mon literature from the 13th century AD to the 16th century AD is called medieval Mon literature.",
  "time3.text": "3. The Mon literature used from the 17th century AD to the present day is called modern Mon literature.",
  "place1.text": "Ancient Mon literature can be found in Thailand's Darawati and Hariphunchai regions as well. It can also be seen in Thathon and Bagan in Myanmar.",
  "place2.text": "Medieval Mon literature was written in many places during the reign of Queen Shin Saw Bu and the era of King Dhamma Zedi of Hanthawaddy(Pegu). Medieval Mon Literature can be found in The 'Sutawnpyi Pagoda inscription in Kyaikmaraw,the Shwezigon Pogoda inscriptions and The Kalyani Tein Inscriptions. The Kalyani Tein Inscriptions has ten pillars in total, with three written in Pali and seven written in Mon.",
  "place3.text": "Modern Mon Literature refers to texts written by Mon scholars on paper using printed scripts. These include books and bibles.",

  "welcome.title": "Facilitating communicate between English and Mon speakers",
  "welcome.text": "Welcome to our English to Mon translation website! Our mission is simple but very important: to foster understanding and communication between English and Mon speakers.",
  "why": "Why We Created This Platform",
  "preserving.title": "Preserving the Mon Language",
  "preserving.text": "The Mon language, rich in history and culture, is spoken by the Mon people primarily in Myanmar and Thailand. However, like many minority languages, it faces the risk of becoming less prevalent in the modern world. By creating this translation website, we aim to support the preservation and revitalization of the Mon language, ensuring it remains a vibrant part of our global linguistic heritage.",
  "facilities.title": "Facilitating Communication",
  "facilities.text": "In our increasingly interconnected world, language communication is very important. This platform serves as a bridge, allowing English and Mon speakers to communicate more effectively. Whether you are a traveler, a student, a researcher, or someone espicially mon who wanting to reconnect with Mon heritage, our translation website can help you to understand more and more.",
  "vision.title": "Our Vision",
  "vision.text": "All languages should get the respect and recognization deservelly. Intending to make the next step for the realizing this vision, promoting inclusivity, understanding, and cultural appreciation by using these English to Mon translation Website.",
  "join.title": "Join Us",
  "join.text": "We invite you to explore our platform, provide feedback, and join us in our mission to preserve and promote the Mon language. Together, we can make a difference, one translation at a time.",
  
  "traditional.title": "Traditional Mon Attire",
  "traditional.text": "The traditional attire of the Mon people has evolved over various historical periods, including the Dvaravati era, the Haribunjaya era, the Suvarnabhumi Thaton era, the post-Suvarnabhumi Thaton era, the Martaban era, the Hanthawaddy period, the post-Hanthawaddy era, and the modern era. Throughout these periods, the styles of dress have varied significantly. For many years, the whole Mon people have been wearing the traditional Mon clothing widely, and preserving it so that it does not disappear is very important to the Mon people.",
  "mendress.title": "Modern Men's Attire",
  "mendress.text": "For modern Mon men's attire, underneath the inner shirt, a outer shirt is worn with the following characteristics:",
  "mendress.text1": "1. A red stripe, one inch wide, on a white background.",
  "mendress.text2": "2. A collar half an inch in height with an edge stitched around the neck.",
  "mendress.text3": "3. Sleeves are not folded but left loose.",
  "mendress.text4": "4. Only two lower pockets are included.",
  "mendress.text5": "5. Four strings are attached, and the body of the shirt is stitched with a length of two inches for fastening, and three inches for tying.",
  "mendress.text6": "6. No flaps are included.",
  "longyi.title": "Longyi (Traditional Sarong)",
  "longyi.text1": "1. The base color should be red.",
  "longyi.text2": "2. The central area should feature white stripes forming a grid pattern.",
  "longyi.text3": "3. In the middle, there should be a half-inch wide white stripe with a double border effect.",
  "longyi.text4": " 4. The bottom edge should have a white border about 1.4 inches wide.",
  "longyi.text5": " 5. On the white bottom border, there should be red squares measuring 1.1 by 2 inches.",
  "women": "Women's Attire",
  "blouse.title": "Blouse",
  "blouse.text1": "1. White color.",
  "blouse.text2": "2. V-shaped neckline.",
  "blouse.text3": "3. Fitted around the chest.",
  "blouse.text4": "4. Five strings attached.",
  "blouse.text5": "5. Long sleeves.",
  "blouse.text6": "6. Slightly extended lower edge.",
  "htamein.title": "Htamein (Traditional Skirt)",
  "htamein.text1": "1. The base color should be red.",
  "htamein.text2": "2. Black checkered pattern (chicken foot design).",
  "htamein.text3": "3. Six-inch wide multicolored stripes.",
  "htamein.text4": "4. Fifteen-inch wide lower border combining red and white.",
  "htamein.text5": "5. Black checkered pattern on a red background, two inches wide, bordered on one side (refer to points 1 and 2).",
  "htamein.text6": "6. A twenty-inch wide section combining six-inch multicolored stripes and a fifteen-inch wide red and white lower border, bordered on one side (refer to points 3 and 4).",
  "htamein.text7": "7. Overlapping layers.",
  
  "religion.title": "Religion",
  "religion.text": "Most of the Mon people are Buddhists, but they also believe in worship various traditional spirits. Since 1820, a small number of people have become believers in Christianity.",
  "traditionalcustoms.title": "Traditional Customs",
  "traditionalcustoms.text": "Mon people have the following traditional customs:",
  "traditionalcustoms.text1": "(a) Buddhist religious practices.",
  "traditionalcustoms.text2": "(b) Beliefs related to the HimThar (mythical bird).",
  "traditionalcustoms.text3": "(c) Traditional spirit worship.",
  "traditionalcustoms.text4": "(d) Traditional cermony of novitiation",
    "traditionalcustoms.text5": "(e) Friendship custom",
    "traditionalcustoms.text6": "(f) Traditional wedding celebration",
    "traditionalcustoms.text7": "(g) Inheritance",
    "traditionalcustoms.text8": "(h) Funeral",
    "traditionalcustoms.text9": "(i) Tossing; Spiritual calling",
    "traditionalcustoms.text10": "(j) Fobering,omens and omens",
    "traditionalcustoms.text11": "(k) Tradition of floating a moni wooden boat",
    "traditionalcustoms.text12": "(l) Selection of land, House building custom",
    "culture.title": "Culture",
    "culture.text": "The literature of the Mon people, music, art, painting sculpture art cultures can be traced back many years.",
    "culture.text1": "(a) Mon traditional dances",
    "culture.text1a": "(b) The graceful dance",
    "culture.text1b": "(c) The spirit dance",
    "culture.text1c": "Theatrical dance",
    "culture.text2": "(b) Mont instruments",
    "culture.text2a": "(i) String-instruments: Harp, Violin, Crocodie Fears ",
    "culture.text2b": "(ii) Brass instruments: Cymbals, Xylophone, Gong,  ",
    "culture.text2c": "(iii) Leather instrument: Pat waing, ",
    "culture.text2d": "(iv) Wind instruments",
    "culture.text3": "(c) Ten myanmar traditional arts",
    "culture.text4": "Due to the influence of King Anawrahta, the Mon scholars who arrived in Bagan left their artistic legacy in various forms. Their works can be seen in the pagodas and stupas of Bagan, in the culture of Mon State, in the murals of the Kayan State's cave temples, and also in ancient pagodas and monasteries.",
  
  "monland": "Mon Land",
  "monland.text": "As a result of adjustments made to adapt with economy, social and transportation to the administrative conditions, Tanintharyi Division No.1 was designated as Mon State on 19-3-1974. Mon State has Two Districts, Ten Townships, Seventeen Cities and 1143 Villages. Now, with the notification letter dated 30-4-2022 of the Ministry of Interior, Kyaikto District and Ye District have been expanded and organized, so Mon State has composed with 4 districts, 10 townships, 17 cities and 1143 villages. The capital of Mon State is Mawlamyine. It is 300 kilometers (185 miles) from Yangon. Mawlamyine was the third largest city in Myanmar until 2006 before Nay Pyi Taw was established as the new capital of Myanmar.",
  "mondance.title": "Beautiful traditional dance of the Mon people.",
  "mondance.text": ""

  
}

 