{
  "title": "လိက်ပတ်မန်",
  "main.text": "လိခ်မန်ဂှ် သွိရ်မန်နွံ(၁၂)မ၊ ဗျဉ်မန်နွံ(၃၅)မ၊ ဗျဉ်ကၟက်နွံ(၁၀)မ၊ ဗျဉ်ကွက်ဟနွံ(၉)မ၊ ဂစိုတ်နွံ (၁၀)ဂကူရ။",
  "script.text": "မအက္ခရ်လိခ်ပတ်မန်ဂှ် ပ္ဍဲကဵုအေဒဳ ဗွဝ်ကၠံသၞာံ(၅)ဗွဝ်တေံ နဿဲကေတ်ကဵုအက္ခရ် 'ပလ္လဝ' ပ္ဍဲဍုင်အိန္ဒိယ လ္ပာ်ဒိုဟ်သၠုင်ကျာတေံတုဲ ညံင်ဂွံဒှ်မအက္ခရ်ဇကုအပိုင် တၠပညာမန်တအ် ခၞံဗဒှ်လဝ်ရောင်။ မအက္ခရ်လိက် ‘ပလ္လဝ’ ဂှ် တသိုတ်ဇွောဝ်စှ်ေကၠုင် နူမအက္ခရ် 'ဗြဟ္မဳ' ဂးရ။ အက္ခရ်လိက်ပလ္လဝဂှ် ထ္ၜောံတၠင်ရုပ်ရဴဍေံ ဒှ်ဒၟံင်ပန်ကၠုင်ရောင် ပ္ဍဲလိခ်ကၞပ်သၟတ်သၟာန်သှ်တ္ၚဲကောန်ဂကူမန်၊ ပွိင်ဍုင်မုဟ်ဍုင်ချူလဝ်ဂှ် ဂွံသမ္တီကေတ်ရ။",
  "time.title": "လိက်မန်ခေတ်ပိခေတ်",
  "time1.text": "၁။ ပ္တံနူဗွဝ်ကၠံသၞာံ(၅)ဗွဝ် စိုတ်ဗွဝ်ကၠံသၞာံ(၁၂)ဗွဝ်ဂှ် ညးကော်ခဴစ လိခ်မန်ခေတ်တြေံရ။",
  "time2.text": "၂။ ပ္တံနူဗွဝ်ကၠံသၞာံ(၁၃)ဗွဝ် စိုတ်ဗွဝ်ကၠံသၞာံ(၁၆)ဗွဝ်ဂှ် ညးကော်ခဴစ လိခ်မန်ခေတ်လ္ဒေါဝ်ရ။",
  "time3.text": "၃။ ပ္တံနူဗွဝ်ကၠံသၞာံ(၁၇)ဗွဝ် စိုတ်ခေတ်ပစ္စုပ္ပန်လၟုဟ်ဂှ် ညးကော်ခဴစ လိခ်မန်ခေတ်တၟိရ။ ရဴသာ်ဝွံ ပါ်လဝ်ပိခေတ်ရောင်။",
  "place1.text": "လိခ်တၟံမန်ခေတ်တြေံဂှ် ပ္ဍဲကၟိန်ဍုင်သေံ တွဵရးဍုင်ဒွါရဝတဳ၊ဍုင်ဟရိပုဉ္စဒေသပထုံ၊ လာံဖုန်တအ်ကီု၊ ပ္ဍဲကၟိန်ဍုင်ပိုဏအ် ပ္ဍဲဍုင်သဓီု၊ ဍုင်ဗကောံကီု သ္ဂောံဆဵုကေတ်ရ။",
  "place2.text": "လိက်တၟံမန်ခေတ်လဒေါဝ်ဂှ် ပ္ဍဲဍုင်ဟံသာဝတဳ လက်ထက်ဨကရာဇ်ဗြဴမိစဴဗု(ဗညာထဴ)ကေုာံ ကောန်ဂမာန်ညး သၟိင်ဓမ္မစေတဳတအ် ချူပုတ်လဝ်တၟံနွံတဴဂၠိင်ကဵုဒၞဲါရ။ လိခ်တၟံကျာ်မြဟ်၊ လိခ်တၟံကျာ်လ္ဂုင်၊ လိက်တၟံအရှာံသီကလာဏဳ ဍုင်ဟံသာဝတဳဂှ် သ္ဂောံဆဵုကေတ်ရ။ လိခ်တၟံသီကလျာဏဳဂှ် နူဝါဒိတေံ နွံဒၟံင်စှ်တေိုင်ရ။ လိက်တၟံတိုင်ဗတ်ပါဠိ(၃)တိုင်၊ ဗတ်မန်(၇)တိုင်နွံတဲရ။",
  "place3.text": "လိက်မန်ခေတ်တၟိလၟုဟ်ဝွံ တၠပညာမန်တအ်ချူလဝ် ပ္ဍဲကဵုသၠရိုတ်ကေုာံတက်ပ္ဍဵုလဝ်မလိခ် နကဵုစက် ပ္ဍဲစက္ခူ၊ မဒှ်လိက်အုပ်၊ လိက်ကၞပ် ပြကိုဟ်တအ်ဂှ် ညးကော်ခဴစ လိက်ပတ်ခေတ်တၟိလၟုဟ်ရောင်။",
  
  "welcome.title": "ပွမဆက်စၠောံကဵု အကြာညးမဟီုအရေဝ် မန် ကေုာံ အင်ဂလိက်",
  "welcome.text": "ပိုယ်ညးဂမၠိုၚ် ဒုၚ်တၠုၚ်တဴ (ဝှိတ်သိုက်) ကၠာဲဘာသာမန် နူဘာသာအင်္ဂလိက်ရအဴ-- မေစ်ရှေန်ပိုယ်ဝွံ ၜိုန်ရသောၚ်ခ္ဍောၚ် ဍောတ်သွတ်တဴကီုလေဝ် ကိစ္စဇၞော်တဴဗွဲမလောန်ရ။ ပ္ဍဲအကြာညးမဟီုဂလာန် အၚ်ဂလိက်ကဵုမန် ညံၚ်ဂွံကၠိုဟ်ခၠၚ်ညးသ္ကအ် ညံၚ်တဗဴတက်ဖောအ်ဗြေဝ်တိုန်အာမဒှ်ရ။",
  "why": "ဟိုတ်ဂွံကၠောန်ဗဒှ်လဝ် ဂၠံၚ်ဍာန်မုက်လိခ်",
  "preserving.title": "တၞဟ်နစဵုဒၞါ အရေဝ် ဘာသာ အခိုက်ကၞာပြဝေဏဳ ဂကူမန်",
  "preserving.text": "ဟိုတ်ဂွံကၠောန်ဗဒှ်လဝ် ဂၠံၚ်ဍာန်မုက်လိခ်ဝွံ တၞဟ်နစဵုဒၞါ အရေဝ် ဘာသာ အခိုက်ကၞာပြဝေဏဳ ဂကူမန်ဟေၚ်မဒှ်ရ။အရေဝ် ဘာသာမန်ဂှ် ဒှ်အရေဝ်ဘာသာ နွံကဵုဝၚ်အတိက် ကေုာံ ယေန်သၞာၚ်ဂမၠိုၚ် ဗောအ်ဗြေဝ်ကၠုၚ်မွဲတုဲ ပ္ဍဲကၟိန်ဍုၚ်ဗၟာ ကေုာံ ကၟိန်ဍုၚ်သေံဂမၠိုၚ် ဟီုအရေဝ်ခြာကၠောံက္ဍဒၟံၚ်အိုတ်ရ။ၜိုန်ဒှ်တဴသာ်ဂှ်ကီုလေဝ် ညံၚ်ရဴဘာသာ ညးဍုၚ်ဇၞော်လ္ၚဵုတအ် ဟွံပြာကတ် ပ္ဍဲဂၠးတိဂှ်ရ အန္တရာဲကၠေံကၠက် နွံမံၚ်ကီုရောၚ်။",
  "facilities.title": "ပရေင်ဆက်စၠောံ ညံင်ဂွံလောဲသွာ",
  "facilities.text": "နပွမကၠောန်ဗဒှ်ကြိယာ ပွမကၠာဲဘာသာဝွံ ရန်တၟအ်ကဵု သွက်ဂွံဖိၚ်ဒဝ်အာ မၚ်မွဲအာ အရေဝ်ဘာသာမန် ကေုာံ ဂွံဒှ်အာအထံက်အရီု ပ္ဍဲပရေၚ်ကလေၚ်ဒက်ပ္တန် သၠုၚ်ပတိုန် မွဲဝါပၠန်မဒှ်ရ။ မိက်ဂွံကဵုတန်တဴအာ နဒဒှ်အာဲကၟာဲ စပ်ကဵုအရေဝ်ဘာသာမွဲမွဲ စပ်ကဵုကၟိန်ဍုၚ်မွဲမွဲဟေၚ် မဒှ်ရ။",
  "vision.title": "လညာတ်ပိုယ်တအ် ညးဂမၠိင်",
  "vision.text": "ပၟိက်ပိုယ်ညးဂမၠိုၚ်တုန် ဇၟာပ်အရေဝ်ဘာသာ အလုံအိုတ်သီု ဗွဲမထေက်တန်ကဵု ညးကဵုညး ပွမသ္ပဂရု ကေုာံ ပွမသ္ပစၟတ်သမ္တီ ထေက်ကဵုဒးက္လိဂွံရ။(ဝှိတ်သိုက်)ကၠာဲဘာသာမန် နူဘာသာအၚ်ဂလဖက်ပိုယ်ဝွံ ရန်တၟအ်ကဵု အရေဝ်ဘာသာ ဂွံတဴတက်တိုန်အာ မွဲလဂါံံကီု ဓရ်သ္ပအထိုၚ်အသး ဓရ်ကၠိုဟ်ခၠၚ် ကေုာံ လညာတ်အာဲကၟာဲယေန်သၞာၚ် ဂွံဇၞော်မောဝ်တဴတက်အာဟေၚ် မဒှ်ရ။",
  "join.title": "ကရောံပိုယ်",
  "join.text": "ပ္ဍဲဂၠံၚ်ဍာန် မုက်လိခ်ပိုယ်ဝွံ ကၠိုက်ဂၠာဲလ္ၚတ်ရဲၚ်တုဲ ဘိုၚ်ကဵုကသပ် ကေုာံ ပ္ဍဲမေစ်ရှေန် စပ်ကဵုဂွံထိၚ်ဒဝ် အရေဝ်ဘာသာမန် ညံၚ်ဂွံတဴတက် ဇၞော်မောဝ်တိုန်အာ မွဲဟာန်ကေုာံပိုယ်ညးဂမၠိုၚ် သြဝ်--ဘိုၚ်ပါလုပ်လၟိဟ်ညိဂှ် မိက်ဂွံကော်ဘိက်ပၟိၚ်ဏာရ။ ဂၠးတိညံၚ်ဂွံကျေဝ် နကဵုပွမကၠာဲဘာသာမွဲ ပိုယ်တအ် ပယျေဝ်ပ္တိုန်အိုတ်စိုအ်---",

  "traditional.title": "ပွမကျိုင်ကျဝ်",
    "traditional.text": "ဂကူမန်တံဂှ် ပ္ဍဲပွမကျိုင်ကျဝ် ခေတ်ဒွါရာဝတီ ၊ ခေတ်ဟရိဘုဉ္စယ ၊ ခေတ်သုဝဏ္ဏဘုံ သဓီု ၊ လောန်တြဴနူခေတ်ကာလ သုဝဏ္ဏဘုံ သဓီု၊ ခေတ်မုတ္တမ ၊ ခေတ်ဟံသာဝတီ ၊ လောန်တြဴနူခေတ် ဟံသာဝတီဂမၠိင် ရဴဝွံခေတ်လၟုဟ်ဂတမတ် ဗက်ကဵုအလိုက်ခေတ် ဗိုက်လ္တက်ကျိုင်ကျဝ် ဗွဲမဂၠိင် တၞဟ်ခြာ ကေင်ဗိုက်လ္တက်ကၠုင်အိုတ်ရ ၊ အလုံဂကူမန်မွဲ သၞာံဗွဲမဂၠိင် ဂကူမန်တံ သီုမတီတာလျိုင်ဂကူ ဗျာပ်တြးဗိုက်လ္တက်ကၠုင် ကယျိုင်ကယျဝ်တုဲ ဟွံဂွံကၠေံကၠက် ထိင်ဒဝ်မင်မွဲကၠုင်အိုတ်ဂှ် သွက်ဂကူမန်တံ ဒှ်ကိစ္စတဴဗွဲမလောန်ရ ။",
    "mendress.title": "ခေတ်လၟုဟ်ဂတမတ်ကယျိုင်ကယျဝ်မၞိဟ်တြုံ -",
    "mendress.text": "ပ္ဍဲပဠောံဂှ် လ္တက်ပဠောံ(ရှာပ်)ဒုင်ပ္ဍဲ  မ္ၚးဂှ် ပဠောံခြပ်(တိုက်ပုံ)၊",
    "mendress.text1": "(၁) ပ္ဍဲလ္တူဗုဂှ် ဗ္ကေတ်မွဲပၞောန် ဗၞတ်မွဲၝောံတဲ၊",
    "mendress.text2": "(၂) ပ္ဍဲကဝ်ဠာ မၞုသတီု ကဝက်ၝောံတဲ ဂေတ်ကအ်ဇိင်လဝ်ရ၊",
    "mendress.text3": "(၃) တဲဂှ် ဟွံဂွံခ္ဍပ် ပၠးလဝ်ရ၊",
    "mendress.text4": "(၄) ထိုင်ပဠောံသၟဝ်ၜါဟေင် ပါလုပ်ဒၟံင်ရ၊",
    "mendress.text5": "(၅) ဗ္ဂပ်လဝ်ဇက်ပန်တၞုင်ရ ၊ ပ္ဍဲဇကုပဠောံ ၜါၝောံတဲ ကြာပ်ဇိင်လဝ်တုဲ ဇမၠိင်ပိၝောံတဲ သွက်ဂွံဒက် သုင်စောဲလဝ်ရ၊",
    "mendress.text6": "(၆) လ္တာ်ဟွံကဵုပါလုပ်ရ၊၊",
    "longyi.title": "ဂၠိက်",
    "longyi.text1": "(၁) ဒုင်လဝ်သာ်ဗ္ကေတ်သၟဝ်ရ၊",
    "longyi.text2": "(၂) နကဵုပၞောန်ဗု ထမံက်လဝ်ရုပ်ရဴသဏ္ဍာန်ဗီုပြင်ရ၊",
    "longyi.text3": "(၃) ပ္ဍဲလ္ဒောဝ်ဂှ် ရေင်တၠုင်လဝ် သဘဴၜါကွတ်တုဲ ပါတ်ဂေတ်လဝ်ပၞောန်ဗုညိ၊",
    "longyi.text4": "(၄) သွဝ်အိုတ် ဒုင်စွံလဝ်သာ်ဗု (၁၊၄) ၝောံတဲညိ၊",
    "longyi.text5": "(၅) သၟဝ်အိုတ်လ္တူသာဗုဂှ် စွံလဝ်သာ်ဗ္ကေတ် (၁,၁x၂) ၝောံတဲမဒှ်ရ၊၊",
    "women": "ကယျိုင်ကယျဝ်မၞိဟ်ဗြဴ",
    "blouse.title": "ပဠောံ",
    "blouse.text1": "(၁) သာ်ဗု ၊",
    "blouse.text2": "(၂) ဗီုပြင်သန္တာန် (V) ဂေတ်ကအ် ၊",
    "blouse.text3": "(၃) ဂြောပ်သြိုဟ် ၊",
    "blouse.text4": "(၄) ဗ္ဂပ်ဇုက် (၅) တၞုင် ၊",
    "blouse.text5": "(၅) တဲဇမၠိင် (တဲဟလိင်) ၊",
    "blouse.text6": "(၆) ဗ္ဒာဲသၟဝ် ကဵုဂၠိင်တဴညိ ၊",
    "htamein.title": "ဂၞိန်",
    "htamein.text1": "(၁) သာ်ဗ္ကေတ်ဒုင်သၟဝ် ၊",
    "htamein.text2": "(၂) ဇိုင်ခ္ဍိုက်သာ် လမ္စံက်၊",
    "htamein.text3": "(၃) သာ်အဏင်စုင် (၆) ၝောံတဲ ၊",
    "htamein.text4": "(၄) ဍေံမနှဲရဴလဝ်ဗ္ကေတ် ကေုာံ ဗုအးဒုင်ဗ္ဒာဲသွဝ်သတိီ (၁၅) ၝောံတဲ ၊",
    "htamein.text5": "(၅) ဒုင်ဗ္ကေတ် ဂွေင်လမ္စံက် ၊ လၟေင်(၁)ကဵုလၟေင်(၂)ဂှ် (၂)ၝောံတဲ ဇိင်မွဲအနာံရောင် ၊",
    "htamein.text6": "(၆) လလးသတီု (၆)ၝောံတဲကဵု ဍေံမနှဲရဴသာ်ဗ္ကေတ်ကေုာံသာ်ဗု ဗ္ဒာဲသၟဝ်(၁၅)ၝောံတဲ ပံင်(၂၁)ၝောံတဲတံဂှ် ဇိင်မွဲအနာံရောင် ၊",
    "htamein.text7": "(ရ) ထပ်အဆံင် (ပကိတ်လဝ်လ္တူ)",

    "religion.title": "ပွမပတှ်ေရှ်ေသှ်ေရဴဂဴ",
    "religion.text": "ဂကူမန်တံဗွဲမဂၠိင် ၜိုန်ဒှ်ဗုဒ္ဓဘာသာကီုလေဝ် အခိုက်ကၞာရှ်ေသှ်ေပူဇဴ ကလော်ဒေဝတဴ နာနာသာ်ဂှ်လေဝ် သ္ပတဴရှ်ေသှ်ေပူဇဴတဴအိုတ်ရ ၊ ပွမရှ်ေသှ်ေဘာသာခရေတ်ဂှ်လေဝ် စပ္တံနူပေင် (၁၈၂ဝ)သၞာံ မၞိဟ်ဗၞတ်ညိည ပတှ်ေရှ်ေသှ်ေကၠုင်အိုတ်ရ ။",
    "traditionalcustoms.title": "အခိုက်ကၞာမန်ဂမၠိုင်",
    "traditionalcustoms.text": "",
    "traditionalcustoms.text1": "(က) အခိုက်ကၞာမဆေင်စပ်ကဵု ရှ်ေသှ်ေရဴဂဴကျာ်ဓရ်သင်",
    "traditionalcustoms.text2": "(ခ) အခိုက်ကၞာမဆေင်စပ်ကဵု ရှ်ေသှ်ေၜိုပ်",
    "traditionalcustoms.text3": "(ဂ) အခိုက်ကၞာပူဇဴဗယိ",
    "traditionalcustoms.text4": "(ဃ) အခိုက်ကၞာသ္ပခမဳသာမဏဳ",
    "traditionalcustoms.text5": "(ၚ) အခိုက်ကၞာကော်ပြောဲဇွာ",
    "traditionalcustoms.text6": "(စ) အခိုက်ကၞာသ္ပမ္ၚဵုထပ်တဲ",
    "traditionalcustoms.text7": "(ဆ) အခိုက်ကၞာဒုင်ဂိုင်ကေတ်အာဲကၟာဲ",
    "traditionalcustoms.text8": "(ဇ) အခိုက်ကၞာဗီုစဳရေင်ကမ္မဌာန်",
    "traditionalcustoms.text9": "(စျ) အခိုက်ကၞာထောံပုင်ဂဏိမ်ကေုာံ အခိုက်ကၞာတံင်ယာတ်ပုင်ခၟူ",
    "traditionalcustoms.text10": "(ည) အခိုက်ကၞာပတှ်ေမင်ဇေန်၊မင်ရာဲ",
    "traditionalcustoms.text11": "(ဋ) အခိုက်ကၞာဗဝ်သၟတ်လ္ၚီ",
    "traditionalcustoms.text12": "(ဌ) အခိုက်ကၞာသိုင်သ္ၚိကေုာံရုဲတိ",
    "culture.title": "ယေန်သၞာင်မန်",
    "culture.text": "လိက်ပတ်မန်၊ ဂဳတ၊ သုခုမ ၊ ကသူ၊ ပါန်ပုတ်၊ အနုပညာ၊ ယေန်သၞာင်မန်ဝွံ နူလက်ထက်ဍုင်သုဝဏ္ဏဘူမိတေံ ပြာကတ်တဴမံင်ဂှ် ဂွံဆဵုကေတ်ရ။",
    "culture.text1": "(က) ဒိင်ယေန်သၞာင်မန်ဂမၠိင်",
    "culture.text1a": "(၁) ပေဲါကချိင်ကသတ်",
    "culture.text1b": "(၂) ပေဲါပလှ်ဟလာန်",
    "culture.text1c": "(၃) ပေဲါဇာတ်",
    "culture.text2": "(ခ) ကွိင်ကွိက်မန် ဂမၠိင်",
    "culture.text2a": "(၁) ကွိင်ကွိက်ဗ္ဂပ်လဝ်ဇုက် - စံင်၊ တယော၊ ကျာံ ",
    "culture.text2b": "(၂) ကွိင်ကွိက်ဒြိုတ် - ဆင်၊ ထၞ၊ မံင်ဒြိုတ်၊ ခၞိၚ်၊ မံင်စက်ဂိတု",
    "culture.text2c": "(၃) ကွိင်ကွိက်စၞာံဂမၠိင်",
    "culture.text2d": "(၄) ကွိင်ကွိက်ကျာ - ခၞောဲ၊ လေဝ်ၚာဲ၊ ကၞုသင်၊ ခရာတ္ၚံက်၊ တံဗြာ ",
    "culture.text3": "(ဂ) ကွတ်ပ္ကဴ စှ် သာ်",
    "culture.text4": "ပပ္တံနူလက်ထက်သၟိၚ်ဗၟာအနဝ်ယျထာ ဇၞးကေတ်ဍုၚ်သဓိုတုဲ တၠပညာမန် အ္စာလေပ်ကွတ်တဲ ၁၀ သာ်ဂမၠိၚ်တအ်ဂှ်ညးကော်ဖျဴဏာ ဍုၚ်ဗကာန်တေံတုဲ ကဵုသိုၚ်ခၞံ စေတဳ ၊ဘုတ်ဘာ နကဵုကွတ်ပညာ မန်တအ်ရောၚ်၊ ကွတ်တအ်ဝွံ ဂၠိက်ဂၠာဲဂွံဆဵုကေတ် ပ္ဍဲ ဘုတ်ဘာ စေတဳ ဍုၚ်ဗကာန်တအ် မာန်ဒၟံၚ်ရောၚ်။ ပါဲနူဂှ်ပၠန် ကွတ်ပညာ ပုတ်တၟအ်ဝါန် တအ်ဂှ်လေဝ် ဂွံဆဵုကေတ်မာန် ပ္ဍဲကွာန် (ဇုတ်သုတ်)၊ပွိင်ဍုင် ၜဳကလေၚ် တွဵရးဍုၚ်မန်မာန်ရ၊ ဆဂှ်ဟွံကဏီ ကွတ် ပညာ ကသဴ မပုတ်ချူလဝ် ပ္ဍဲဗဒၚ်တၟအ်ဒဵု ထိုန်ကအ်ဂမ်(ကော့ဂွန်း) မၞုပ္ဍဲတွဵရးဍုၚ်ကရေၚ် တအ်ဂှ် လေဝ် ဒှ်ကွတ်တဲမန်တြေံတြဟ်ကီုရောၚ် ဂွံတီကေတ်ရ၊ပဍဲဘာ၊ ပဍဲကျာ်စေတီမန်တြေံတြဟ်တအ်ဂှ်ကီု ဂွံဆ်ုကေတ်မာန်ရ။",
    
    "monland": "တိဍာ်မန်",
    "monland.text": "ရန်တၟအ်ကဵု ပရေၚ်ပိုန်ဒြပ်, ပရေၚ်မၞိဟ်, ပရေၚ်ဆက်စၠောံ, ပရေၚ်အုပ်ဓုပ် ညံၚ်ဂွံကိတ်ညဳ စှ်ေသၞောတ်အာ ကာလက္လေၚ်ပ္လေ၀်ပ္လေတ် ဒက်ပ္တန်တၟိပၠန်ဂှ် ရးတနၚ်သြဳ စၟတ်(၁)ဂှ် ပ္ဍဲစၟတ်တ္ၚဲ(၁၉.၃.၁၉၇၄)တေံ စၟတ်သမ္တီကၠေံ နဒဒှ် တွဵရးဍုၚ်မန်ရ။ပ္ဍဲတွဵရးဍုၚ်မန်ဂှ် နွံတဴခရိုၚ်(၂)၊ ပွိၚ်ဍုၚ်(၁၀)ဍုၚ်၊ ဍုၚ်(၁၇)ဍုၚ်၊ အရာပ်(၁၀၆)၊ ဂကောံကွာန်(၃၆၈)၊ ကွာန်(၁၁၄၃)ကွာန် တၞီလုပ်လၟိဟ်အိုတ်ရ။ပ္ဍဲကာလလၟုဟ် ပ္ဍဲစၟတ်တ္ၚဲ(၃၀.၄.၂၀၂၂)ဂှ် နူဌာနဝန်ဇၞော် ကၟိန်ဍုၚ်တအ် နကဵုလိက်အမိၚ် လလောၚ်တြး ခရိုၚ်ကျာ်ထဝ် ကေုံာ ခရိုၚ်ရေဝ် က္လေၚ်ထပ်လေဝ် ဗပေၚ်စုတ်(၂)ခရိုၚ်ပၠန်တုဲ ပ္ဍဲတွဵရးဍုၚ်မန် ဒှ်အာ ခရိုၚ်(၄)ခရိုၚ်၊ ပွိၚ်ဍုၚ်(၁၀)ပွိၚ်၊ ဍုၚ်(၁၇)ဍုၚ်၊ အရာပ်(၁၀၆)၊ ဂကောံကွာန်(၃၆၈)၊ ကွာန်(၁၁၄၃)ကွာန် ပံၚ်ကေံာဒက်ပ္တန်လဝ်ရ။ဍုၚ်မတ်မလီုဂှ် ဒှ်ဍုၚ်ဇၞော် ပ္ဍဲတွဵရးဍုၚ်မန်ရ။ နူဍုၚ်လ္ဂုၚ် ၃၀၀မဳတာ (၁၈၅)မိုၚ် သ္ၚောဲခြာတဴရ။ ဍုၚ်မတ်မလီုဝွံ ကိုပ်ကၠာနူ ဍုၚ်နေပျဳဒဝ် ဂွိအ်ဒက်ပ္တန်ဏီ စဵုကဵုစိုပ်သက္ကရာဇ်ခရေတ်(၂၀၀၆)သၞံာတေံ ပ္ဍဲကၟိန်ဍုၚ်ဗၟာဝွံ ကေၚ်ဒှ်ဍုၚ်ဇၞော်ကဆံၚ်တတိယ ဇၞော်အိုတ် မွဲဍုၚ်ကီုရ။",
    "mondance.title": "ကျေဝ်ဂေါဝ်‌ရာင်ဆာဲ အခိုက်လ်ှေကွာဲမန်",
    "mondance.text": ""
  
}

